/* Class = "NSButtonCell"; title = "Export all subscriptions"; ObjectID = "6rj-zb-zOa"; */
"6rj-zb-zOa.title" = "Експортувати всі підписки";

/* Class = "NSButtonCell"; title = "Preserve group folders in exported file"; ObjectID = "IYg-Pm-bcI"; */
"IYg-Pm-bcI.title" = "Зберігати папки у експортованих файлах";

/* Class = "NSButtonCell"; title = "Export selected subscriptions"; ObjectID = "KgE-bb-aJn"; */
"KgE-bb-aJn.title" = "Експортувати виділені підписки";

